/* No comment provided by engineer. */
"Space" = "空格";

/* No comment provided by engineer. */
"Use old shortcut" = "使用之前的快捷键";

/* No comment provided by engineer. */
"Type shortcut" = "输入快捷键";

/* No comment provided by engineer. */
"Click to record shortcut" = "单击以记录快捷键";

/* No comment provided by engineer. */
"Pad %@" = "数字键 %@";

/* No comment provided by engineer. */
"The key combination %@ can't be used!" = "不可以使用 \"%@\" 快捷键组合！";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because %@." = "不可以使用 \"%@\" 快捷键组合！";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "不可以使用 \"%@\" 快捷键组合，因为它是系统快捷键。";

/* No comment provided by engineer. */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "不可以使用 \"%@\" 快捷键组合，因为它已经被菜单项 \"%@\" 使用了。";

/* No comment provided by engineer. */
"Command + " = "Command + ";

/* No comment provided by engineer. */
"Option + " = "Option + ";

/* No comment provided by engineer. */
"Shift + " = "Shift + ";

/* No comment provided by engineer. */
"Control + " = "Control + ";

